"VOICE_MAIL" = "Messagerie";
"VOICE_MAIL_UNREAD_FORMAT" = "%d message(s)";
"UNKNOWN_LOCATION" = "Lieu inconnu";
"SPEAKER_NAV" = "Haut-parleur|Annonce";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Annonce";
"DELETE" = "Supprimer";
"CALL_BACK" = "Appeler";

"CALL_VOICEMAIL" = "Appeler la messagerie";
"VOICEMAIL_UNAVAILABLE" = "La Messagerie Vocale Visuelle n’est pas disponible actuellement.";
"VOICEMAIL_MORE_AVAILABLE" = "Vous avez d’autres messages sur le serveur.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Connexion à la messagerie vocale impossible";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Appelez votre opérateur pour obtenir de l’aide.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Appeler %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Cet appelant a laissé un numéro de rappel différent de son numéro de téléphone.";
"CALLBACK_ALERT_TITLE" = "Cet appelant a laissé un numéro de rappel.";

"PASSWORD" = "Code secret";
"ENTER_PASSWORD_TITLE" = "Code secret incorrect";
"ENTER_PASSWORD_DESCRIPTION" = "Tapez votre code secret de messagerie";
"PASSWORD_PROMPT_PLACEHOLDER" = "code secret";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Appeler";
"PASSWORD_RESET_INFO" = "Code secret oublié ? Contactez %@ pour obtenir de l’aide.";
"PASSWORD_EXPIRED_TITLE" = "Code secret de messagerie expiré";
"PASSWORD_EXPIRED_DESCRIPTION" = "Vous devez changer votre code secret avant de lire vos messages.";
"CHANGE_NOW" = "Modifier";
"OK" = "OK";

"DELETED_MESSAGES" = "Messages supprimés";
"DELETED" = "Supprimés";
"UNDELETE" = "Restaurer";
"CLEAR_ALL" = "Tout effacer";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Annuler";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Tout effacer";
"CLEAR_ALL_ALERT_TITLE" = "Effacer définitivement les messages vocaux supprimés ?";

"GREETING" = "Annonce";
"GREETING_PROMPT" = "Définissez votre annonce d’accueil.";
"DONE" = "OK";
"DEFAULT_GREETING_TITLE" = "Par défaut";
"CUSTOM_GREETING_TITLE" = "Personnalisée";
"PLAY" = "Écouter";
"RECORD" = "Enregistrer";
"RECORD_A_GREETING" = "Enregistrer une annonce d’accueil";
"RECORDING_PERSONAL" = "Enregistrement personnel";
"STOP" = "Arrêter";
"SAVING_GREETING" = "Sauvegarde de l’annonce d’accueil…";
"SAVE_SUCCESS" = "Annonce d’accueil enregistrée.";
"RETRIEVING_GREETING" = "Chargement de l’annonce d’accueil…";

"CHANGE_AUDIO_SOURCE" = "Périphérique audio :";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "La messagerie vocale est indisponible";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Erreur de messagerie vocale";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Erreur de code secret";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Code secret non valable";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Messagerie pleine à %d %%";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Ce compte ne dispose pas de la Messagerie Vocale Visuelle.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Impossible d’autoriser l’accès.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Réessayez plus tard.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Impossible de se connecter à la BAL.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Le service de messagerie vocale est occupé.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "La boîte aux lettres est actuellement indisponible.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "La boîte aux lettres est verrouillée.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Impossible de récupérer le message.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Aucune annonce d’accueil n’est enregistrée.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "L’annonce d’accueil n’est pas valable.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "L’annonce d’accueil n’a pas pu être sauvegardée.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "L’ancien code secret est incorrect.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Saisissez un nouveau code secret.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Le code secret est trop simple.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Le code secret est trop court.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Le code secret est trop long.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Le code secret a été récemment modifié.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Ce code secret a été utilisé par le passé.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Le code secret est déjà défini.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Le changement de code secret a échoué.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Impossible de récupérer le message.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Impossible de lire le message.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Connexion impossible.\nRéessayez plus tard.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Impossible d’établir la connexion.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Vous devez supprimer des messages avant de pouvoir en recevoir de nouveaux.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Veuillez supprimer des messages pour libérer de l’espace.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Impossible de stocker le message localement. Veuillez supprimer des messages pour libérer de l’espace.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Votre compte n’est peut-être pas correctement configuré pour cette fonction.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Impossible d’établir la connexion.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Le service « Données à l’étranger » est désactivé. Vous pouvez l’activer dans la rubrique Réseau des réglages généraux.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "La Messagerie Vocale Visuelle n’est pas disponible lorsque l’option Données cellulaires est désactivée. Activez cette option dans la rubrique Réseau des réglages généraux.";

"SETUP_TITLE" = "Pour accéder à votre messagerie vocale, vous devez créer un code secret et une annonce d’accueil.";
"SETUP_NOW" = "Configurer maintenant";
"PASSCODE" = "Code secret";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Composez un code secret de messagerie";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Confirmez votre code secret";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Codes secrets différents. Réessayez.";
"SETUP_GREETING_PROMPT" = "Annonce de votre messagerie";
"SAVE" = "Valider";
"SAVING_PASSWORD" = "Enregistrement du code secret…";
